export const news = [
    {
        id: 0,
        title: "Продам гараж",
        description: "Срочно! Звоните +79991231122",
        date: "17:03 02.04.2022",
        isApproved: false,
    },
    {
        id: 1,
        title: "Илон Маск пообещал создать беспилотное такси.",
        description:
            "Сможет ли он избавить мир от пробок и повысить безопасность на дорогах?",
        date: "21:23 30.04.2022",
        isApproved: true,
    },
    {
        id: 2,
        title: "Microsoft призвала отказаться от браузера Internet Explorer",
        description:
            "Microsoft предупредила о скором окончании поддержки браузера Internet Explorer",
        date: "21:23 02.05.2022",
        isApproved: true,
    },
    {
        id: 3,
        title: "Несколько десятков рейсов отменили и задержали в аэропортах Москвы",
        description:
            "Изменения в первую очередь коснулись аэропорта Домодедово, где отменили девять рейсов и задержали шесть. В Шереметьево пять рейсов были отменены, четыре не смогли вылететь вовремя. Во Внуково изменения в расписании коснулись только одного рейса — он был задержан.",
        date: "11:27 03.05.2022",
        isApproved: true,
    },
];
